{
   "auth": "Avtorizatsiya",
   "favourite": "Sevimlilar",
   "compare": "Solishtirish",
   "cart": "Savatcha",
   "category": "Kategoriya",
   "search": "Tovar bo'ylab izlash...",
   "touchin": "Savollaringiz bormi? Raqam orqali biz bilan bog'laning",
   "popular": "mashhur",
   "categoryPop": "kategoriyalar",
   "tovari": "Tovarlar",
   "arzon": "arzonroq",
   "currency": "so'm",
   "seeMore": "Barchasini ko'rish",
   "buyBtn": "Savatchaga qo'shish",
   "podborki": "Tanlovlar",
   "dlyaVas": "siz uchun",
   "viberi": "TANLANG",
   "svoyBrend": "branddinggizni",
   "recommendation": "TAVSIYA QILADI",
   "footerMonoblock": "Monobloklar",
   "footerKomp": "Kompyuterlar",
   "footerVide": "Videokartalar",
   "footerMonitor": "Monitorlar",
   "footerMfu": "MFU",
   "footerWifi": "Telefonlar",
   "categoryFoo": "Kategoriyalar",
   "footerMagazin": "Internet magazinlar",
   "news": "Yangiliklar",
   "policy": "Maxfiylik siyosati",
   "onas": "Kompaniyamiz haqida",
   "pravila": "Sodiqlik dasturi qoidalari",
   "pravilaUser": "Saytdan foydalanish shartlari",
   "contact": "Kontaktlar",
   "pokupateli": "Xaridorlar",
   "pokupRass": "Bo'lib-bo'lib sotib olish",
   "dostavkaOplata": "Yetkazib berish va to'lash",
   "cashbeckPra": "Cashback sotib olish qoidalari",
   "vozvratIObmen": "Qaytish / almashtirish",
   "pravilaCupon": "Kupon qoidalari",
   "callCenter": "Call-markaz ish vaqti:",
   "dayCall": "Dush – Yak, dan",
   "to": "gacha",
   "footeradd": "Toshkent shahri, Yakkasaroy tumani, ko'ch. Kuhinur 1/1",
   "mes": "/ oy",
   "buyRass": "Muddatli to'lov",
   "catchRass": "To'lov variantlaridan birini tanlang:",
   "opisaniy": "Tavsif",
   "xarakter": "Xususiyatlari",
   "poRassro": "To'lov bo'yicha so'rovlar uchun murojaat qiling",
   "stepOn": "Boshlangich to'lov",
   "pozvanit": "Qo'ng'iroq qiling",
   "totalSum": "Umumiy",
   "srokOy": "To'lov muddati (oy.)",
   "payMonth": "Oylik to'lov",
   "month": "oy.",
   "oformit": "Rasmiylashtirish",
   "kupit": "Sotib olish",
   "cherezKupit": "Orqali sotib oling",
   "dataUser": "Shaxsiy ma'lumotlar",
   "moiZakaz": "Mening buyurtmalarim",
   "moiAdress": "Mening manzilim",
   "name": "Ism",
   "familiya": "Familiya",
   "phoneNumber": "Telefon raqam",
   "elPochta": "El pochta:",
   "main": "Asosiy",
   "userKabinet": "SHAXSIY KABINET",
   "changeImage": "Tasvirni almashtirish",
   "verify": "Tasdiqlang",
   "balans": "Balans",
   "save": "Saqlash",
   "numberZakaz": "Buyurtma raqami",
   "data": "Sana",
   "oplata": "To'lov",
   "podverjdeniya": "Tasdiqlash",
   "poluchitKod": "Kodni yuborish",
   "vvediteNumber": "Yangi raqam kiriting",
   "podverditKod": "Kodni tasdiqlang",
   "oldCode": "Eski parol",
   "podverditParol": "Parolni tasdiqlash",
   "preminitChange": "O'zgarishni tasdiqlash",
   "otmen": "Bekor qilish",
   "chaneg": "O'zgartirish",
   "logOUt": "Chiqish",
   "newparol": "Yangi parol",
   "veryNewParol": "Yangi parolni tasdiqlash",
   "cashback": "Keshbek",
   "more": "Batafsil",
   "vid": "Ko'rinish:",
   "totalPayment": "Jami to'lov",
   "countTovar": "Tovarlar soni",
   "oformitZakaz": "Rasmiylashtirish",
   "stepOneCart": "1.Buyurtmani qayerda va qanday qabul qilmoqchisiz?",
   "deliviry": "Yetkazib berish manzilini kiriting",
   "stepTwoCart": "2. Buyurtmani to'lash sizga qanday qulayroq bo'ladi?",
   "stepThree": "3. Buyurtmani oluvchining ma'lumotlarini ko'rsating",
   "totalCart": "Umumiy to'lov",
   "totalAny": "Jami",
   "clickOformit": "Buyurtma berish tugmasini bosish orqali men ommaviy oferta shartnomasiga rozilik bildiraman",
   "count": "dona",
   "catchRegion": "Shahar/mintaqani tanlang",
   "addAdress": "Manzil qo'shing",
   "otmenitAdd": "Bekor qilish",
   "changeAddress": "Manzilni o'zgartirish",
   "trash": "O'chirish",
   "number": "Raqam",
   "adres": "Manzil",
   "mainAdres": "Asosiy manzil",
   "addMainAd": "Asosiy qilib belgilang",
   "naimenivaniya": "nomi",
   "fio": "FIO",
   "nomerPoluchatel": "Qabul qiluvchining raqami",
   "freeAdress": "Manzillar kitobingizda hali hech qanday manzil yo'q",
   "noContent": "Sotib olish jarayonini yanada osonlashtirish uchun manzillarni qo'shing",
   "popupMain": "Siz asosiy manzilni o'zgartirdingiz",
   "removeAdre": "Muvaffaqiyatli olib tashlandi",
   "ujeVkazonu": "Mahsulot allaqachon savatda!",
   "addCart": "Mahsulot savatga qo'shildi",
   "removeFavo": "Mahsulot sevimlilardan olib tashlandi",
   "addFavorite": "Mahsulot Sevimlilarga qo'shildi",
   "removeComp": "Mahsulot taqqoslashdan olib tashlandi",
   "addCompare": "Mahsulot taqqoslashga qo'shildi",
   "oformileno": "Buyurtma",
   "vKarzine": "savatda",
   "tovara": "mahsulot",
   "404": "Kechirasiz, belgilangan sahifa topilmadi.",
   "returnBack": "Asosiy sahifaga qayting",
   "why404": "NEGA TANILMAYSIZ",
   "why404a": "YANGI MAHSULOTLARIMIZ BILANMI?",
   "freeCart": "Sizning Savatingiz bo'sh",
   "compareBread": "MAHSULOTNI Taqqoslash",
   "freeFavorite": "Sizning Sevimlilar bo'sh",
   "freeCompare": "Sizning Solishtirishlar bo'sh",
   "nashiMagazine": "Bizning do'konlarimiz",
   "shotaRustavelli": "Shota Rustavelli",
   "yunusabad": "Yunusobod",
   "buyuk": "Buyuk ipak yo'li",
   "chilanzar": "Chilonzor",
   "namangan": "Namangan",
   "aboutTitle": "Sizni qiziqtirgan qurilmalarni xarid qilish uchun vaqtingizni tejang hozir! Uydan chiqmasdan elektronikani yasash orqali sotib oling BRANDSTORE.UZ internet do'konida bir necha marta bosish kifoya. Endi kerakmas Sizga kerak bo'lgan narsalarni qidirish uchun o'nlab do'konlarni aylanib chiqing - shunchaki uni bizning onlayn do'konimizda toping va bizning kurerimiz tovarlarni etkazib beradi siz uchun qulay joy.",
   "aboutDescription": "BRANDSTORE.UZ internet-do'koni butun dunyo bo'ylab yetkazib beradi O'zbekiston Respublikasi hududi. Kompyuterlarning keng assortimenti noutbuklar, monobloklar, komponentlar va boshqa elektronika - bizning Onlayn do'konda siz kerakli qurilmani olishingiz mumkin xususiyatlari va afzal qilingan narxi. Onlayn do'kon BRANDSTORE.UZ - bu xilma-xillik va qurilmalarning katta tanlovi.Sotib olish uchun barcha operatsiyalarni virtual rejimda bajaring sizga kerak bo'lgan qurilmalar, kerakli etkazib berish manzilini ko'rsating va hech qanday kuch sarflamasdan, faqat er-xotin qilish orqali tovarlarni qabul qiling BRANDSTORE.UZ internet-do'konida bosish.",
   "ssenost": "Kompaniya qadriyatlari",
   "otvestvennost": "Mas'uliyat",
   "otvestvennostTitle": "Biz har bir mijozning ishonchini qadrlaymiz, shuning uchun bunga haqqimiz yo'q pand bermoq. Biz faqat kafolatli va ishonchli mahsulotlarni sotamiz sotishdan keyingi xizmat ko'rsatish.",
   "progressiv": "PROGRESSIV",
   "progressiveTitle": "Biz doimo yangi va texnologik narsalarni qidiramiz, biz taraqqiyot bilan harakat qilmoqdamiz. Bugungi kunda texnologiya - odamlar hayotining barcha jabhalariga ta'sir qiladi.",
   "invidualPodxod": "INDIVIDUAL YONDASHUV",
   "inividualTitle": "Biz har bir mijozga qulaylik yaratish uchun yagona savdo maydonchasini qurmoqdamiz. Biz Biz o'z assortimentimizni ehtiyojlar va talablar asosida shakllantiramiz. Bizning xaridorlarimiz. Biz mahsulotni yuklamaymiz - biz yechim taklif qilamiz!",
   "nashaMissia": "Kompaniyaning missiyasi",
   "missiaTitle": "Eng yaxshi uskunani sotish, biz mijozimizning ehtiyojlari va ehtiyojlariga qiziqish bildiramiz. Biz unga shunchaki asbob-uskunalarni sotmaymiz - muammosini hal qilishda yordam beramiz.",
   "policeOne": "Asosiy tushuncha",
   "sayt": "Veb-sayt - Internet tarmog'ida www.brandstore.uz manzilida joylashgan onlayn-do'kon.",
   "administrator": "Sayt ma'muriyati - BRANDSTORE MChJ.",
   "titleAd": "Foydalanuvchi www.brandstore.uz saytiga tashrif buyuruvchi hisoblanadi. Ro'yxatdan o'tish shakli - bu foydalanuvchi o'z shaxsiy ma'lumotlarini sayt ma'muriyatiga o'tkazish uchun joylashtiradigan maxsus shakl.",
   "obshiy": "Umumiy holati",
   "twoStep": "Ushbu Maxfiylik siyosati Sayt ma'muriyatining rasmiy standart hujjati bo'lib, Saytdagi Fikr-mulohaza shaklidan foydalangan holda jismoniy shaxslar (shu jumladan shaxsiy ma'lumotlar) va yuridik shaxslar haqidagi ma'lumotlarni qayta ishlash va himoya qilish tartibini belgilaydi.",
   "3": "Целью настоящей Политики конфиденциальности является  обеспечение надлежащей защиты информации о Пользователе, в т.ч. его персональных данных от несанкционированного доступа и разглашения.",
   "4": "2.3. Foydalanuvchilar to'g'risidagi shaxsiy ma'lumotlarni qayta ishlash bilan bog'liq munosabatlar (shaxsiy ma'lumotlarni to'plash, tizimlashtirish, saqlash, o'zgartirish, to'ldirish, foydalanish, taqdim etish, tarqatish, uzatish, shaxsiylashtirish va yo'q qilish bo'yicha bir yoki bir nechta harakatlarni amalga oshirish) ushbu Maxfiylik siyosati bilan tartibga solinadi. va O‘zbekiston Respublikasining amaldagi qonunchiligi.",
   "5": "Maxfiylik siyosatining joriy versiyasi sayt ma'muriyati tomonidan ishlab chiqilgan ommaviy hujjat bo'lib, Maxfiylik siyosati gipermatnli havolasini bosish orqali har qanday Internet foydalanuvchisi uchun mavjud.",
   "6": "Sayt ma'muriyati ushbu maxfiylik siyosatiga o'zgartirish kiritish huquqiga ega.",
   "7": " Maxfiylik siyosatiga o'zgartirishlar kiritishda, Sayt ma'muriyati bu haqda foydalanuvchini xabardor qiladi va Maxfiylik siyosatining yangi nashrida www.brandstore.uz veb-saytiga joylashtiradi www.brandstore.uz.",
   "8": "Qayta aloqa shaklidan foydalanib, foydalanuvchi ushbu Maxfiylik siyosatining shartlariga rozi bo'ladi.",
   "9": "Sayt ma'muriyati Foydalanuvchi to'g'risida olingan (to'plangan) ma'lumotlarning to'g'riligini tekshirmaydi.",
   "10": "FOYDALANUVCHILARNING SHAXSIY MA'LUMOTLARINI TO'PLASH VA QAYTA ISHLASH SHARTLARI VA MAQSADLARI",
   "11": " Foydalanuvchining shaxsiy ma'lumotlari: ism, familiya, otasining ismi, telefon raqami va boshqalar, foydalanuvchi tomonidan uning roziligi bilan Sayt ma'muriyatiga uzatiladi.",
   "12": "Sayt ma'muriyati foydalanuvchisi tomonidan shaxsiy ma'lumotlarni ro'yxatga olish shakli orqali uzatish Foydalanuvchining shaxsiy ma'lumotlarni qayta ishlashga roziligini bildiradi (shaxsiy ma'lumotlarni to'plash, tizimlashtirish, saqlash, o'zgartirish, to'ldirish, ishlatish, taqdim etish, tarqatish, uzatish, shaxssizlantirish va yo'q qilish bo'yicha bir yoki bir qator harakatlarni amalga oshirish).",
   "13": "Sayt ma'muriyati foydalanuvchi haqidagi ma'lumotlarni qayta ishlashni amalga oshiradi, shu jumladan uning shaxsiy ma'lumotlari: ism, familiya, otasining ismi, telefon raqami va boshqalar...",
   "14": "Shaxsiy ma'lumotlarni qayta ishlash quyidagi tamoyillarga asoslanadi:",
   "15": "a) shaxsiy ma'lumotlarni va vijdonan ishlov berish maqsadlari va usullarining qonuniyligi;",
   "16": "b) shaxsiy ma'lumotlarni qayta ishlash maqsadlariga shaxsiy ma'lumotlarni to'plashda oldindan aniqlangan va e'lon qilingan maqsadlarga muvofiqligi;",
   "17": "v) qayta ishlanadigan shaxsiy ma'lumotlarning hajmi va xususiyatiga shaxsiy ma'lumotlarni qayta ishlash usullari va shaxsiy ma'lumotlarni qayta ishlash maqsadlariga muvofiqligi;",
   "18": "g) shaxsiy ma'lumotlarni o'z ichiga olgan ma'lumotlar bazalarining bir-biriga mos kelmaydigan maqsadlari uchun yaratilgan birlashishga yo'l qo'yilmasligi.",
   "19": "3.5. Sayt ma'muriyati saytda taqdim etiladigan tovarlar xizmatlarini ko'rsatish/sotish maqsadida Foydalanuvchining shaxsiy ma'lumotlarini uning roziligi bilan amalga oshiradi.",
   "20": "4. SHAXSIY MA'LUMOTLARNI SAQLASH VA ULARDAN FOYDALANISH",
   "21": "Foydalanuvchining shaxsiy ma'lumotlari faqat elektron ommaviy axborot vositalarida saqlanadi va ushbu maxfiylik siyosatining 3-bandida nazarda tutilgan maqsadga muvofiq qo'llaniladi. [LB1]",
   "22": "5. SHAXSIY MA'LUMOTLARNI UZATISH",
   "23": "5.1. Foydalanuvchining shaxsiy ma'lumotlari uchinchi shaxslarga o'tkazilishi mumkin.",
   "24":"5.2. Foydalanuvchining davlat organlarining iltimosiga binoan shaxsiy ma'lumotlarini taqdim etish O'zbekiston Respublikasi qonun hujjatlarida nazarda tutilgan tartibda amalga oshiriladi.",
   "25":"6. SHAXSIY MA'LUMOTLARNI SAQLASH VA YO'Q QILISH MUDDATI",
   "26":"6.1. Foydalanuvchining shaxsiy ma'lumotlari saytning elektron muhitida muddatsiz saqlanadi.",
   "27":"6.2. Foydalanuvchining shaxsiy ma'lumotlari Foydalanuvchining o'zi xohlagan holda uning murojaati asosida yoki sayt administratori tashabbusi bilan foydalanuvchi tomonidan joylashtirilgan axborotni olib tashlash orqali sabablarni tushuntirmasdan yo'q qilinadi.",
   "28":"7. FOYDALANUVCHILARNING HUQUQ VA MAJBURIYATLARI",
   "kolichestva":"Soni",
   "model":"Model",
   "zakaz":"Buyurtma",
   "sozdan":"Yaratilgan",
   "tolov":"To'lov turi",
   "status":"Holati",

   "titleabourt":"BRANDSTORE.UZ multibrendli kompyuter va Ofis jihozlari. Bugun biz eng kattasini boshqaramiz kompyuter texnikasi, orgtexnika va sotish uchun onlayn platforma  elektronika, shuningdek, muammo nuqtalari kontseptsiyasiga ega do'konlar tarmog'i butun O'zbekiston Respublikasi bo'ylab.",
   "title2":"Onlayn xaridlar asrida biz innovatsiyalarda yetakchi bo'lishga intilamiz va kundan-kunga faqat bizning ishimizni osonlashtiradigan vositalar mijozlarning tanlovlari va xaridlari.",
   "title3":"Kompaniyaning strategik maqsadi yuqori sifatni ta'minlashdir uskunalar, keng assortiment va eng yuqori sifatli xizmat barcha xaridorlarga (shu jumladan O'zbekistonning barcha hududlariga yetkazib berish, ekspert yordami, xodimlar bilan maslahatlashish, shuningdek, ishga olish kafolatli sotishdan keyingi xizmatlar).",
   "strategy":"Butun assortiment uchun kafolatlar",
   "dostavkaUz":"O'zbekiston bo'ylab yetkazib berish",
   "eskpert":"mutaxassislardan yordam",
   "missionTitle":"Eng yaxshi uskunalarni sotish, biz qiziqish bildiramiz mijozimizning ehtiyojlari va istaklari. Biz shunchaki sotmaymiz u texnik - biz uning muammosini hal qilishda yordam beramiz.",
   "finishHot":"Taklif tugaydi",
   "day":"kunlar",
   "hours":"soat",
   "minutes":"daqiqa",
   "second":"soniya",
   "similarProduct":"O'xshash mahsulotlar",
   "hotDeals":"Qaynoq",
   "predlojeniya":"chegirmalar",
   "sorting":"Saralash",
   "price":"Narxi",
   "popularAn":"Ommabop",
   "poVozrasti":"Narx ortib bormoqda",
   "poUbivayushiy":"Pasayuvchi narx",
   "titleSite":"Toshkentda kompyuter texnikasi onlayn do'koni | BRANDSTORE.UZ",
   "sbrosiFilter":"Filtrni tiklash",
   "warranty":"Kafolat",
   "kabinet":"Kabinet",
   "poxojie" :"O'xshash mahsulotlar",
   "bezvxod":"haftada yetti kun",
   "dan":"dan"
}