export const dataCategory =[
    {
        id: 0,
        name: 'Телефоны, планшеты',
    },
    {
        id: 1,
        name: 'Телефоны, планшеты',
    },
    {
        id: 2,
        name: 'Телефоны, планшеты',
    },
    {
        id: 3,
        name: 'Телефоны, планшеты',
    }
    ,
    {
        id: 4,
        name: 'Телефоны, планшеты',
    },
    {
        id: 5,
        name: 'Телефоны, планшеты',
    },
    {
        id: 6,
        name: 'Телефоны, планшеты',
    },
    {
        id: 7,
        name: 'Телефоны, планшеты',
    },
    {
        id: 8,
        name: 'Телефоны, планшеты',
    },
    {
        id: 9,
        name: 'Телефоны, планшеты',
    },
    {
        id: 10,
        name: 'Телефоны, планшеты',
    },
    {
        id: 11,
        name: 'Телефоны, планшеты',
    },
    {
        id: 12,
        name: 'Телефоны, планшеты',
    },
    {
        id: 13,
        name: 'Телефоны, планшеты',
    },
    {
        id: 14,
        name: 'Телефоны, планшеты',
    },
    {
        id: 15,
        name: 'Телефоны, планшеты',
    },
    

]