export const data = [
    {
        id:0,
        name: 'Диагональ экрана в дюймах',
        value:'15.6'
    },
    {
        id:1,
        name: 'Диагональ экрана в дюймах',
        value:'1'
    },
    {
        id:2,
        name: 'Диагональ экрана в дюймах',
        value:'2'
    },
    {
        id:3,
        name: 'Диагональ экрана в дюймах',
        value:'3'
    },
    {
        id:4,
        name: 'Диагональ экрана в дюймах',
        value:'4'
    },
    {
        id:5,
        name: 'Диагональ экрана в дюймах',
        value:'5'
    },
    {
        id:6,
        name: 'Диагональ экрана в дюймах',
        value:'6'
    },
    {
        id:7,
        name: 'Диагональ экрана в дюймах',
        value:'7'
    },
    {
        id:8,
        name: 'Диагональ экрана в дюймах',
        value:'8'
    },
    {
        id:9,
        name: 'Диагональ экрана в дюймах',
        value:'9'
    },
    {
        id:10,
        name: 'Диагональ экрана в дюймах',
        value:'10'
    },
    {
        id:11,
        name: 'Диагональ экрана в дюймах',
        value:'11'
    },
    {
        id:12,
        name: 'Диагональ экрана в дюймах',
        value:'12'
    },
    {
        id:13,
        name: 'Диагональ экрана в дюймах',
        value:'13'
    },
    {
        id:14,
        name: 'Диагональ экрана в дюймах',
        value:'14'
    },
    {
        id:15,
        name: 'Диагональ экрана в дюймах',
        value:'15'
    },
    {
        id:16,
        name: 'Диагональ экрана в дюймах',
        value:'16'
    },
    {
        id:17,
        name: 'Диагональ экрана в дюймах',
        value:'17'
    },
    {
        id:18,
        name: 'Диагональ экрана в дюймах',
        value:'18'
    },
    {
        id:19,
        name: 'Диагональ экрана в дюймах',
        value:'19'
    },
]